
{"Version":"1.22",

"Url":"https://github.com/contrabrand/bstl/raw/main/stl.zip" ,

"Changelog":"       
✅อัปเดท 11/05/2022
✅เพิ่มไฟล์ :เพิ่ม​ INET1/2 CAT3 SG2/SG3
✅ซิมที่ใช้งานได้
🟢 AIS 🇹🇭 โปรรายเดือน(เพิ่มความเร็ว)/โปรเอไอเอสเพลย
🔵 DTAC 🇹🇭 โนโปร/ลาซาด้า/ไลน์
🔴 TRUE 🇹🇭 โนโปร
✅เซิฟ : 🇸🇬 🇹🇭 

- กดอัปเดทเรื่อยๆนะครับ
- ติดต่อแอดมิน LINE : yallaaaj
- คนทีไม่มีเพลยสโตร์ติดต่อแอดมินเพื่อขอ apk

รบกวนให้ดาวและรีวิวเพื่อเป็นกำลังใจให้ด้วยนะครับ😍

ขอขอบคุณที่ใช้งานแอปของเรา

",

"latestVersion": "1.0.4",

"latestVersionCode": "4",

"url": "",

 "releaseNotes": [

 "-Demo"

  ]

}
