
{"Version":"1.18",

"Url":"https://github.com/contrabrand/bstl/raw/main/stl.zip" ,

"Changelog":"       
✅อัปเดท 16/04/2022
✅เพิ่มไฟล์ :เพิ่มTH READY 3 เซิฟเวอร์
🇹🇭เซิฟไทย​ 10 เซิฟ
🇸🇬เซิฟสิงคโป​ 5 เซิฟ
🇯🇵เซิฟญี่ปุ่น​ 1 เซิฟ
เกมแนะนำ​ bandmod/metra/
ทั่วไปแนะนำ​ เซิฟสิงคโป​ / Ready​ / Cat
✅ซิมที่ใช้งานได้
🟢 AIS 🇹🇭 โปรรายเดือน(เพิ่มความเร็ว)/โปรเอไอเอสเพลย
🔵 DTAC 🇹🇭 โนโปร/ลาซาด้า/ไลน์
🔴 TRUE 🇹🇭 โนโปร
✅เซิฟ : 🇸🇬 🇹🇭 🇯🇵

- กดอัปเดทเรื่อยๆนะครับ
- ติดต่อแอดมิน LINE : yallaaaj
- คนทีไม่มีเพลยสโตร์ติดต่อแอดมินเพื่อขอ apk

รบกวนให้ดาวและรีวิวเพื่อเป็นกำลังใจให้ด้วยนะครับ😍

ขอขอบคุณที่ใช้งานแอปของเรา

",

"latestVersion": "1.0.4",

"latestVersionCode": "4",

"url": "",

 "releaseNotes": [

 "-Demo"

  ]

}
